Autodesk.Revit.DB.FilterNumericGreater.#ctor
Constructs an instance of FilterNumericGreater.
Since:
2011

Autodesk.Revit.DB.FilterNumericGreater
Tests whether numeric values from the document are greater than a certain value
Since:
2011